aom
autoconf
autossh
cairo
cmake
e2fsprogs
eigen
ffmpeg
fish
flac
fontconfig
freetype
frei0r
fribidi
gcc
gdbm
gettext
giflib
git-extras
glib
gmp
gnutls
graphite2
harfbuzz
hdf5
htop
icu4c
ilmbase
isl
jpeg
jq
krb5
lame
leptonica
libarchive
libass
libbluray
libevent
libffi
libidn2
libmpc
libogg
libpng
libpq
libsamplerate
libsndfile
libsoxr
libtasn1
libtermkey
libtiff
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
libzip
little-cms2
lua
lua@5.1
luajit
lz4
lzo
mpfr
mpv
msgpack
mujs
mysql-client
ncdu
ncurses
neovim
nettle
nmap
node
oniguruma
opencore-amr
openexr
openfortivpn
openjpeg
openldap
openssl@1.1
openvpn
opus
p11-kit
pcre
pcre2
perl
pgcli
pixman
pkcs11-helper
pkg-config
postgresql
pre-commit
pyenv
pyenv-virtualenv
python
python@3.8
readline
rtmpdump
rubberband
ruby
sdl2
snappy
speex
sqlite
szip
tbb
tcl-tk
tesseract
theora
tldr
tmux
tree
uchardet
unbound
unibilium
vapoursynth
vim
visidata
webp
wget
x264
x265
xvid
xz
yarn
youtube-dl
zimg
zsh
zsh-completions
zsh-syntax-highlighting
bat
autojump
rg
parquet-tools
dos2unix
coreutils
gh
node
brew tap liujianping/tap && brew install job
brew install httpie
